<?php

return [
    ////////////////////home.blade.php//////////////////////
    'Portfolio'=>'ملف شخصي',
    'About'=>'حول',
    'About p1'=>'Freelancer هو موضوع تمهيد مجاني تم إنشاؤه بواسطة Start Bootstrap. يتضمن التنزيل ملفات المصدر الكاملة بما في ذلك HTML و CSS و JavaScript بالإضافة إلى أوراق أنماط SASS الاختيارية لسهولة التخصيص.',
    'About p2'=>'يمكنك إنشاء الصورة الرمزية المخصصة الخاصة بك لإعلان التسمية الرئيسية، وتغيير الرمز في الفواصل، وإضافة عنوان بريدك الإلكتروني إلى نموذج الاتصال لجعله يعمل بكامل طاقته!',
    'Free Download'=>'تنزيل مجاني',
    'Contact Me'=>'تواصل معي',
    'Full name'=>'الاسم كامل',
    'required_name'=>'الاسم مطلوب',
    'Email address'=>'البريد الالكتروني',
    'required_email'=>'البريد الالكتروني مطلوب',
    'validate_email'=>'البريد الالكتروني غير صحيح',
    'Phone number'=>'رقم الهاتف',
    'required_phone'=>'رقم الهاتف مطلوب',
    'Message'=>'الرسالة',
    'required_message'=>'الرسالة مطلوبة',
    'successful'=>'تم التسجيل بنجاح',
    'activation'=>'لتفعيل هذا النموذج سجل على',
    'Send'=>'ارسال',
    ////////////////////////////////////////////////////////////////////////////




];
